
{
  "celestials": {
    "title": "Celestials",
    "description": "<p>Great guardians of the Metaverse, <b>the Celestials are the most powerful</b> with an influence and a power that is close to the Gods.<br /><br /> <b>Their mission is to govern the Metaverse.</b><br />As they are greatly evolved, they developed a deep sense of ethics and morals, that exists in symbiosis with their vision. They managed to coexist with Burners, even though they are superior.</p>",
    "emblem": "https://imgur.com/LtJbDqN.png",
    "onEmblem": "https://imgur.com/vFtpbT2.png",
    "gallery" : [
      "https://imgur.com/7MIdbLC.gif",
      "https://imgur.com/Q9j8V89.gif",
      "https://imgur.com/zlFYR2j.gif"
    ],
    "units": "11(+5) Units"
  },
  "burners": {
    "title": "Burners",
    "description": "<p><b>The burners are just below the Celestials.</b><br />They accepted alliances and pacts with the evil in order to improve their power.<br /><b>They have control over all the classes</b> under them and thanks to this domination, they obtained peace.<br /><br />They are inspired from all the great villains from pop culture.</p>",
    "emblem": "https://imgur.com/3jE8rrg.png",
    "onEmblem": "https://imgur.com/3wV9YuA.png",
    "gallery" : [
      "https://imgur.com/M0gOmZt.gif",
      "https://imgur.com/8nFRKrC.gif",
      "https://imgur.com/lPWXdTn.gif"
    ],
    "units": "33 Units"
  },
  "roboters": {
    "title": "Roboters",
    "description": "<p><b>The Roboters are technology stealers and they obtained a power level close to the gods power, by stealing precious materials from the Celestials.</b><br /><br />That is why their armor is entirely forged in mystical materials.<b>They also absorbed the energy from the burners</b>, without absorbing it totally.<br /><br /> They will remind you of the dark versions of your favorite heroes.</p>",
    "emblem": "https://imgur.com/csxiFdB.png",
    "onEmblem": "https://imgur.com/HzlSY3h.png",
    "gallery" : [
      "https://imgur.com/GZKtixQ.gif",
      "https://imgur.com/WnBLvxA.gif",
      "https://imgur.com/6K77DVE.gif"
    ],
    "units": "111 Units"
  },
  "goldbois": {
    "title": "Goldbois",
    "description": "<p><b>The Goldbois is the richest class of the Metaverse. They own unlimited wealth and influence.</b><br /><br />However, they never tried to fight with the higher classes, and simply enjoy their current position.<br /><br />They will be inspired from divinities, celebrities (real or fictional) and they will represent absolute abundance (intellectual and financial).</p>",
    "emblem": "https://imgur.com/67jcgrz.png",
    "onEmblem": "https://imgur.com/5G6qZZW.png",
    "gallery" : [
      "https://imgur.com/NM98Ey0.gif",
      "https://imgur.com/S2m1ZxT.gif",
      "https://imgur.com/70IGErz.gif"
    ],
    "units": "444 Units"
  },
  "matrix angels": {
    "title": "Matrix Angels",
    "description": "<p><b>The Matrix Angels are the greatest coders and developers of the metaverse.</b><br />They have the power to influence, create, or hack any powerful entity.<br /><br />However, they have very strict morals and ethics, preventing them from stealing knowledge from immoral elites and Goldbois money.<br /><br /><b>They are taking care of the Metaverse</b>, improving its space, and fighting the evil hackers.The Matrix Angels are inspired from the Tech world and the 80’s.</p>",
    "emblem": "https://imgur.com/jYsWWX5.png",
    "onEmblem": "https://imgur.com/DaWZ6GD.png",
    "gallery" : [
      "https://imgur.com/4ux1grF.gif",
      "https://imgur.com/ZlJhsbw.gif",
      "https://imgur.com/5fN1iUD.gif"
    ],
    "units": "1777 Units"
  },
  "cybers": {
    "title": "Cybers",
    "description": "<p><b>The Cybers represent all people who managed to succeed in the metaverse after the end of our current world.</b><br /><br />Famous artists, talented developers, child prodigies, early adopters, and crypto believers that were lucky enough to have sufficient resources to dive into the metaverse, and continue enjoying their lives.</p>",
    "emblem": "https://imgur.com/5k0bE7R.png",
    "onEmblem": "https://imgur.com/DV9xJrT.png",
    "gallery" : [
      "https://imgur.com/zCeXED6.gif",
      "https://imgur.com/eiYqsc2.gif",
      "https://imgur.com/odyxX66.gif"
    ],
    "units": "4666 Units"
  },
  "roughs": {
    "title": "Roughs",
    "description": "<p><b>Roughs are survivors.<br />The majority of them sacrificed everything they had in the physical world, to join the metaverse and save their consciousness in order to continue existing.</b><br /><br />However, they are well established and respected inside the metaverse.<br />Something that all the other above classes understood : in this after world you need to work hand in hand with everybody. As the Roughs are not all well educated, there is sometimes some tension because they’ve been brought there by their survival instinct.<br /><br /><b>They are also a bit against the hierarchy already in place.</b><br /><br />But they don’t have any choice : this is just a reflection of the old world.</p>",
    "emblem": "https://imgur.com/sTQ3pqX.png",
    "onEmblem": "https://imgur.com/vjBVmoI.png",
    "gallery" : [
      "https://imgur.com/92SdYzp.gif",
      "https://imgur.com/5SDnevW.gif",
      "https://imgur.com/UHeZdM3.gif"
    ],
    "units": " 5298 Units"
  }
}
